<!DOCTYPE html>
<html lang="ps">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link
      href="https://cdn.jsdelivr.net/npm/remixicon@3.2.0/fonts/remixicon.css"
      rel="stylesheet"
    />
    <link
      href="https://fonts.googleapis.com/css2?family=Noto+Sans+Pashto:wght@400&display=swap"
      rel="stylesheet"
    />
    <link rel="stylesheet" href="./assets/css/style.css" />
    <link rel="stylesheet" href="./assets/css/guide-resume-in-afghanjob.css" />

    <style>
      @font-face {
        font-family: "PashtoFont";
        src: url("fonts/PashtoFont.woff2") format("woff2"),
          url("fonts/PashtoFont.woff") format("woff");
      }

      body {
        font-family: "PashtoFont", Arial, sans-serif;
      }
    </style>

    <title>Guide Page</title>
  </head>
  <body>
    @include('layouts.header')
    <heading id="heading">
      <div id="heading-1">
        <h1>راهنمای ساخت رزومه در افغان ټیلینت</h1>
      </div>
    </heading>

    <div id="content">
      <h2>استخدام کارشناس فروش</h2>
      <p>
        وب‌سایت AFGTalent.com طی ۱۷ سال فعالیت خود، همواره سعی داشته تا با ارائه
        راهکارهایی منطبق بر استانداردهای نوین بین‌المللی، فرآیند استخدام در
        ایران را متحول کند. یکی از موارد مهم در فرآیند استخدام، داشتن رزومه‌ای
        حرفه‌ای است. داشتن رزومه حرفه‌ای و استاندارد هم به دیده شدن بهتر
        کارجویان کمک می‌کند و هم فرآیند استخدام را برای کارفرمایان تسهیل می‌کند.
        ساخت رزومه در ایران تلنت نیز براساس راهکارها و استانداردهای بین‌المللی
        است.
      </p>
      <p>
        با این حال، سوالی که در اینجا برای برخی از کارجویانی که برای اولین بار
        از ایران تلنت استفاده می‌کنند مطرح می‌شود این است که چگونه باید در ایران
        تلنت رزومه ساخت؟ انگلیسی بودن زبان وب‌سایت باعث شده تا برخی از کارجویان
        در زمان ساخت رزومه در ایران تلنت کمی سردرگم شوند. البته این تنها دلیل
        نیست. بسیاری از کارجویان برای اولین بار است که به زبان انگلیسی رزومه
        می‌نویسند و قواعد نوشتن رزومه به زبان انگلیسی را نمی‌دانند. از همین روی،
        ما تصمیم گرفتیم که در مطلب راهنمای ساخت رزومه در ایران تلنت نحوه پر کردن
        و ساخت رزومه حرفه‌ای با استفاده از رزومه ساز ایران تلنت را به طور کامل
        برایتان توضیح دهیم و شما را با الفبا و مقدمات ساخت رزومه با رزومه ساز
        ایران تلنت آشنا کنیم. اگر تا به حال رزومه نساخته‌اید یا دوست دارید
        رزومه‌ای حرفه‌ای و تاثیرگذار داشته باشید پیشنهاد می‌کنیم قبل از استفاده
        از رزومه ساز ایران تلنت، نوشته چگونه رزومه حرفه‌ای بنویسیم؟ را مطالعه
        کنید. در این مقاله، نکات مهمی که در هنگام نوشتن رزومه باید بدانید را
        برایتان جمع‌آوری کرده‌ایم.
      </p>
      <h2>راهنمای گام به گام ساخت رزومه در ایران تلنت</h2>
      <p>
        برای ثبت رزومه در ایران تلنت، در اولین قدم باید در ایران تلنت ثبت نام
        کنید. اگر تا به حال در سایت ما ثبت‌نام نکرده‌اید، ابتدا وارد سایت
        IranTalent.com شوید، سپس از منوی بالای صفحه اصلی سایت، سایت بر روی گزینه
        ورود کلیک و گزینه ورود کارجو را انتخاب کنید.
      </p>

      <p>
        به طور خلاصه باید گفت که این بخش در رزومه، دقیقاً بخشی است که کارفرمایان
        برای کسب اطلاعات بیشتر از عنوان شغلی فعلی و یا پیشین شما مطالعه می‌کنند.
        این بخش در واقع، تصویری کلی از مسیر شغلی‌ شما را برای کارفرما ترسیم
        می‌کند. معمولاً، در این بخش از رزومه شما باید بتوانید به کارفرما نشان
        دهید که توانسته‌اید در هر مقطع از مسیر شغلی‌تان رشد قابل قبولی داشته
        باشید. قطعاً در طول مسیر شغلی خود توانسته‌اید تجارب، مهارت‌ها و
        مسئولیت‌های جدیدی را به دست آورید. شما در قسمت سوابق کاری خود باید روند
        پیشرفت خود را به نمایش بگذارید و در عین حال، به کارفرما بفهمانید که شخصی
        بلندپرواز و آینده‌نگر هستید. شاید بتوان گفت آنچه که نوشتن سوابق شغلی در
        رزومه را برای کارجویان دشوار می‌کند این است که باید در عین اختصار و
        کوتاهی، اطلاعات کاملی را در اختیار کارفرمایان قرار دهند. به همین منظور
        بهتر است در این قسمت از رزومه به موارد زیر اشاره کنید تا در عین کوتاهی
        بتوانید بیشترین تاثیر را بر روی کارفرما بگذارید:
      </p>
      <img src="./assets/images/1-2.webp" alt="">
      <p>
        اگر بتوانید سوابق شغلی خود را در قالب بالا بگنجانید، کارفرمایان تصویر
        روشنی از مسیر شغلی شما به دست خواهند آورد. در ادامه فهرستی از نکات مهم
        که در نوشتن سوابق شغلی باید رعایت کرد را برایتان آورده‌ایم.
      </p>
      <h2>ثبت نام و ورود به ایران تلنت</h2>
      <p>
        بعد از کلیک بر روی گزینه ثبت نام صفحه‌ای مقابل شما ظاهر می‌شود که شامل
        اطلاعات شخصی است که به عنوان کارجو باید آنها را پر کنید تا بتوانید رزومه
        خود را تکمیل و ثبت کنید. در انتهای این تصویر قسمتی با عنوان Are you an
        Employer وجود دارد که برای کارفرمایان است و با کلیک روی این دکمه کارفرما
        وارد وب‌سایت می‌شود. فرم ابتدایی ثبت‌نام در سایت برای شما آماده شده که
        این فرم به شکل زیر است:
      </p>
      <img src="./assets/images/1-6.webp" alt="">
      <p>
        در فیلد شماره ۱ باید نام و نام‌خانوادگی را وارد کنید. در فیلد شماره ۲
        جنسیت خود را مشخص کنید. در فیلد شماره ۳ ایمیلی که به صورت روزانه از آن
        استفاده می‌کنید را، ثبت کنید. نکته: یادتان باشد که ایمیل مهم‌ترین راه
        ارتباطی همکاران ما و شرکت‌ها با شماست، پس از ایمیلی استفاده کنید که به
        طور معمول به آن سر می‌زنید. پس از وارد کردن ایمیل خود در فرم بالا، در
        فیلد شماره ۴ یک رمز عبور برای خودتان انتخاب کنید. فیلد شماره ۵ مربوط به
        مشخصات تماس شماست. شما باید کشور محل اقامت، کد ابتدایی تلفن همراه و
        شماره آن را در قسمت‌های مشخص شده وارد کنید تا در صورت لزوم بتوان با شما
        تماس گرفت. نکته: شماره موبایل خود را با دقت وارد کنید و یادتان باشد که
        همکاران ما در مواقع ضروری تنها از این طریق می‌توانند با شما ارتباط
        برقرار کنند. با ثبت مشخصات از طریق کلیک روی گزینه ثبت نام برای شما به
        شماره همراهی که در فرم ثبت کردید، کد ارسال می‌شود که باید آن را در باکس
        زیر وارد کنید. پس از وارد کردن کد، با پیمودن ۵ مرحله می‌توانید پروفایل
        خود را تکمیل و رزومه حرفه‌ای خود را بسازید:
      </p>

      <h2>نمونه سوابق شغلی در رزومه ایران تلنت</h2>
      <p>
        یکی از سوالات مهم کارجویان از ایران تلنت این است که با توجه به انگلیسی
        بودن رزومه‌ها، آن‌ها چگونه باید سوابق شغلی خود را وارد کنند. همین موضوع
        دلیلی شد تا ما این مطلب آموزشی را برایتان تهیه کنیم. در ادامه شما
        می‌توانید یک نمونه سوابق شغلی بر اساس موارد گفته شده در بالا را مشاهده
        کنید (البته توصیه ما این است که مطلب مرتبط ساخت رزومه در ایران تلنت را
        یکبار پیش از تکمیل رزومه خود مطالعه نمایید). پس از ثبت نام در ایران تلنت
        از طریق منوی سمت راست در بالای صفحه، وارد اکانت خود شوید. پس از ورود به
        سایت، وارد داشبورد کاربری خواهید شد. حال از طریق منو بالای صفحه، بر روی
        گزینه My CV سپس روی Update CV کلیک کنید تا وارد مرحله ساخت و ویرایش
        رزومه خود شوید. پس از ورود به رزومه و وارد کردن اطلاعات شخصی مانند نام و
        نام‌خانوادگی، سن، شماره تماس و …، زمان آن است که سوابق شغلی خود را در
        ررزومه وارد نمایید.
      </p>

      <p>
        مشخصات فردی: نام، نام خانوادگی، شماره تماس و ایمیلتان که در مرحله ثبت
        نام وارد کردید در این صفحه ثبت شده است. برای تکمیل مشخصات فردی به ترتیب
        زیر عمل کنید: در فیلد ۱ و ۲ نام و نام خانوادگی خود را به صورت لاتین وارد
        کنید. در فیلد ۳ وضعیت تاهل خود را انتخاب کنید. در فیلد ۴ تاریخ تولد خود
        را وارد کنید. در فیلد ۵، کشور، استان و شهر محل سکونت خود را انتخاب کنید.
        در فیلد ۶ می‌توانید از لیست موجود، وبسایت و یا شبکه اجتماعی خود را
        انتخاب و وارد کنید. نکته: برای دریافت فرصت‌های شغلی مرتبط با رزومه خود،
        حتما ایمیل خود را تایید کنید. حالا می‌توانید روی «ذخیره بعدی» کلیک کنید.
      </p>
      <img src="./assets/images/1-1.webp" alt="">
      <p>
        سوابق شغلی: این بخش یکی از مهم‌ترین قسمت‌های رزومه شماست. در صورتی که
        سابقه شغلی ندارید، در قسمت بالای صفحه، گزینه «من هیچ تجربه کاری ندارم»
        را فعال کنید و سپس عنوان شغلی، سطح ارشدیت و استانی که مایلید در آن مشغول
        به کار شوید را انتخاب کنید. مثال: عنوان شغلی: کارآموز منابع انسانی سطح
        ارشدیت: دانشجو/تازه فارغ‌التحصیل/… استان: تهران در غیر این صورت اطلاعات
        مربوط به شغلی فعلی خود و یا آخرین تجربه شغلی‌تان را وارد کنید: در فیلد
        ۱، عنوان شغلی خود را وارد کنید، مثال: کارشناس منابع انسانی. (عنوان
        انگلیسی شغل شما به صورت خودکار تکمیل می‌شود) در فیلد ۲، نام شرکت را وارد
        کنید. (می‌توانید از لیست موجود نام شرکت خود را انتخاب کنید و در صورتیکه
        در لیست پیشنهادی یافت نشد هر دو فیلد انگلیسی و فارسی را تکمیل کنید.) در
        فیلد ۳ و ۴ به ترتیب دسته بندی شغلی وسطح ارشدیت خود را انتخاب کنید. مثال:
        دسته بندی شغلی: منابع انسانی و سطح ارشدیت: کارمند/کارشناس در فیلد ۵ و ۶
        به ترتیب، صنعتی که در آن مشغول به کار هستید و نوع قرارداد خود را وارد
        کنید. معمولا پس از انتخاب نام شرکت از لیست، بخش صنعت به صورت خودکار
        تکمیل می‌گردد و در غر این صورت شما می‌توانید صنعت خود را از بین لیست
        پیشنهادی انتخاب کنید. مثال: صنعت: بیمه و نوع قرارداد: تمام وقت در فیلد
        ۷، ماه و سالی که در آن آغاز به کار کردید و در فیلد ۸، ماه و سال پایان
        کار را وارد کنید. (چنانچه هنوز در آن شرکت مسغول به کار هستید گزینه “در
        این شرکت مشغول به کار هستم “را فعال کنید.) کشور، استان و شهری که در آن
        مشغول به کار هستید را انتخاب کنید. در بخش توضیحات به شرح دقیق کارها و
        وظایفی که در آن شرکت بر عهده داشته‌اید بپردازید و وظایف‌تان را به ترتیب
        اولویت شرح دهید. پیشنهاد می‌کنیم نوشته آموزش نوشتن سوابق شغلی در رزومهرا
        برای هرچه بهتر نوشتن شرح شغل‌های خود مطالعه کنید.
      </p>
      <img src="./assets/images/1-7.webp" alt="">
      <p>
        پس از فشردن دکمه ذخیره و بعدی شما وارد صفحه بازبینی سوابق شغلی می‌شوید.
        در این مرحله می‌توانید تجربیات شغلی گذشته خود را وارد کنید. برای این کار
        روی «افزودن» کلیک کنید و تمامی مراحل قبلی را تکرار کنید. با فعال کردن
        دکمه «افزودن به اطلاع رسانی شغلی» فرصت‌های شغلی مرتبط با سابقه شغلی‌تان
        برای شما ایمیل می‌شود و می‌توانید از جدیدترین فرصت‌های شغلی باخبر شوید.
      </p>

      <img src="./assets/images/1-3.webp" alt="" />

      <p>
        سوابق تحصیلی: در این مرحله شما اطلاعات آخرین مدرک تحصیلی خود را وارد
        می‌کنید. نام موسسه/دانشگاه: نام دانشگاه یا موسسه‌ای که در آن تحصیل
        کرده‌اید را در این قسمت می‌نویسید (فیلد شماره ۱). نوع دانشگاه: نوع
        دانشگاه (آزاد، دولتی، غیرانتفاعی و …) را ذکر کنید (فیلد شماره ۲). رشته
        تحصیلی: رشته تحصیلی‌تان را بنویسید (فیلد شماره ۳). گرایش تحصیلی: به
        گرایش تحصیلی‌تان اشاره کنید (فیلد شماره ۴). مقطع تحصیلی (Degree Level):
        به میزان تحصیلات خود اشاره کنید (دیپلم، لیسانس، فوق لیسانس و …)، (فیلد
        شماره ۵). محل تحصیل (Location): به محل تحصیل خود طبق روالی که در قسمت
        قبل و در مورد تجربیات شغلی توضیح دادیم اشاره کنید (فیلد شماره ۶). بازه
        زمانی تحصیل: به تاریخ شروع و پایان دوره تحصیل‌تان اشاره کنید. اگر همچنان
        مشغول تحصیل هستید، گزینه “در این مقطع مشغول به تحصیل هستم” را فعال کنید
        (فیلد شماره ۷). در صورت تمایل می‌توانید توضیحات تکمیلی مرتبط با تحصیلتان
        را در فیلد ۸ وارد کنید.
      </p>

      <p></p>
        پس از فشردن دکمه ذخیره و بازبینی، می‌توانید سوابق تحصیلی خود را مشاهده
        کنید. در صورتیکه مایل به اضافه کردن سوابق تحصیلی پیش از مدرک فعلی خود
        هستید، روی “افزودن” کلیک کنید. مهارت‌ها: این قسمت به مهارت‌های نرم و سخت
        (ترجیح مهارت‌های سخت است) شما اختصاص دارد. در دنیای امروز مهارت‌ها از
        امتیازات بدیهی و پایه‌ای برای هر کارجو محسوب می‌شود. از همین روی اگر در
        استفاده از برنامه یا نرم‌افزار خاصی تبحر دارید، و یا مهارت‌های نرمی
        دارید که باعث تمایز شما از نیروهای دیگر می‌شود، آن را ذکر کنید. پس از
        وارد کردن مهارت خود به زبان انگلیسی، سطح مهارت خود را از لیست پیشنهادی
        انتخاب و دکمه افزودن را بزنید و مهارت بعدی خود را وارد کنید. (با وارد
        کردن حداقل سه مهارت، سطح رزومه خود را ارتقا دهید)
      </p>

    
      <p>
        تبریک، شما رزومه خود را تکمیل کردید. پس از تکمیل رزومه شما می‌توانید رزومه خود را مشاهده کنید و یا برای فرصت‌های شغلی مرتبط با مهارت‌هایتان رزومه بفرستید.

        با کلیک روی مشاهد رزومه شما وارد صفحه رزومه خود خواهید شد. پیش از آن می‌توانید نشان (Badge) وضعیت کارجویی خود را انتخاب کنید تا به کارفرمایان نمایش داده شود:
        
        به دنبال کار جدید: به این معناست که شما در حال حاضر در جست و جو برای شغل جدیدی هستید.
        به دنبال کار بهتر: به این معناست که شما تنها در صورتی که پیشنهاد شغلی بهتری دریافت کنید تمایل به جابجا شدن دارید.
        جویای کار نیستم.
        پس از انتخاب نشان‌تان، می‌توانید محتوای رزومه خود را مشاهده کنید.
      </p>

     <img src="./assets/images/1-4.webp" alt="">
      <p>
        درباره خودتان بنویسید:

        ممکن است بخواهید در مورد خودتان توضیحاتی بدهید که به کارفرما کمک می‌کند تا درک بهتری از شما داشته باشد، و یا بخواهید از دستاوردهایتان بگویید. اینجا جایی است که شما می‌توانید نکات بارز و متمایز کننده خودتان را به گوش کارفرما برسانید یا به عبارت دیگر خودتان را پروموت کنید.
      </p>
      <p>
        در نوار افزار (Toolbar) سمت راست صفحه، جزئیات محتوای رزومه شما به ترتیب نمایش قابل مشاهده است و شما با کلیک روی هر کدام می‌توانید به بخش مربوطه مراجعه کنید و اصلاحات و یا اطلاعات جدیدی را اضافه کنید.

        زبان‌ها:
        این قسمت به مهارت و تسلط شما بر زبان‎های دیگر اشاره دارد. زبان انگلیسی در دنیای امروز و برای بسیاری از کارفرمایان از اولویت بالایی برخوردار است. پس چنانچه در این زبان مهارت‌های لازم را دارید، پس از کلیک روی دکمه «+» ، در فیلد ۱ زبان انگلیسی را از لیست انتخاب و در فیلد ۲ سطح تسلط خود را وارد کنید.
      </p>
      <h2>خلاصه یا هدف رزومه</h2>
      <p>
        پس از قرار دادن اطلاعات شخصی، می‌توانید و البته بهتر از خلاصه‌ای از خود
        و هدف رزومه‌تان بیان کنید. سراغ جملاتی کوتاه بروید که در عین کوتاه بودن
        بتوانند به بهترین وجه شما و هدف‌تان را بیان کنند. برای کسانی که دارای
        تجربه کاری کمی دارند، مانند فارغ التحصیلان دانشگاه، این بخش می‌تواند
        خیلی حیاتی باشد. خلاصه رزومه بیانیه کوتاهی است که از زبان شما تجربه کاری
        و مهارت‌های مرتبط با آن موقعیت شغلی را توصیف می‌کند.
      </p>
      <h2>تحصیلات</h2>
      <p>
        شما در رزومه خود باید به رشته تحصیلی و دانشگاهی که در آن تحصیل کرده‌اید،
        اشاره کنید. اگر مدارک دیگری نیز دارید بهتر است آن‌ها را نام ببرید.
      </p>
      <img src="./assets/images/1-5.webp" alt="" />
    </div>
    <!--=============== FOOTER ===============-->
  @include('layouts.footer')

    <script defer src="http://localhost:8000/assets/js/main.js"></script>
  </body>
</html>
