<!DOCTYPE html>
<html lang="ps">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link
      href="https://cdn.jsdelivr.net/npm/remixicon@3.2.0/fonts/remixicon.css"
      rel="stylesheet"
    />
    <link
      href="https://fonts.googleapis.com/css2?family=Noto+Sans+Pashto:wght@400&display=swap"
      rel="stylesheet"
    />
    <link rel="stylesheet" href="./assets/css/style.css" />
    <link rel="stylesheet" href="./assets/css/guideExpeience.css" />

    <style>
      @font-face {
        font-family: "PashtoFont";
        src: url("fonts/PashtoFont.woff2") format("woff2"),
          url("fonts/PashtoFont.woff") format("woff");
      }

      body {
        font-family: "PashtoFont", Arial, sans-serif;
      }
    </style>

    <title>Guide Page</title>
  </head>
  <body>
   @include('layouts.header')
    <heading id="heading">
      <div id="heading-1">
        <h1>آموزش نوشتن سوابق کاری در رزومه</h1>
      </div>
    </heading>

    <div id="content">
      <h2>استخدام کارشناس فروش</h2>
      <p>
        اگر می‌خواهید رزومه حرفه ای بنویسید، بهتر است بدانید که بخش سوابق شغلی
        (یا همان Work Experiences) اطلاعات دقیق و کاملی را باید در اختیار
        کارفرما قرار دهد. شاید بتوان گفت که بخش سوابق شغلی، قلب تپنده رزومه
        شماست و هر چه سابقه کاری شما بیشتر باشد، قطعاً باید وقت بیشتری را صرف
        انتخاب یا حذف برخی از سوابق شغلی‌تان کنید.
      </p>
      <h2>استخدام کارشناس فروش</h2>
      <p>
        هم اکنون برخی از شرکت‌های معتبر ایران در حال استخدام کارشناس فروش هستند.
        برای مشاهده فرصت‌های شغلی کارشناس فروش به سایت ایران تلنت مراجعه کنید
      </p>
      <h2>در بخش سوابق شغلی رزومه خود باید به چه مواردی اشاره کرد؟</h2>
      <p>
        پاسخ‌های مختلفی برای رزومه چیست وجود دارد. به عنوان مثال، بسیاری در پاسخ
        به این سوال تعریف زیر را ارائه می‌دهند:
      </p>

      <p>
        به طور خلاصه باید گفت که این بخش در رزومه، دقیقاً بخشی است که کارفرمایان
        برای کسب اطلاعات بیشتر از عنوان شغلی فعلی و یا پیشین شما مطالعه می‌کنند.
        این بخش در واقع، تصویری کلی از مسیر شغلی‌ شما را برای کارفرما ترسیم
        می‌کند. معمولاً، در این بخش از رزومه شما باید بتوانید به کارفرما نشان
        دهید که توانسته‌اید در هر مقطع از مسیر شغلی‌تان رشد قابل قبولی داشته
        باشید. قطعاً در طول مسیر شغلی خود توانسته‌اید تجارب، مهارت‌ها و
        مسئولیت‌های جدیدی را به دست آورید. شما در قسمت سوابق کاری خود باید روند
        پیشرفت خود را به نمایش بگذارید و در عین حال، به کارفرما بفهمانید که شخصی
        بلندپرواز و آینده‌نگر هستید. شاید بتوان گفت آنچه که نوشتن سوابق شغلی در
        رزومه را برای کارجویان دشوار می‌کند این است که باید در عین اختصار و
        کوتاهی، اطلاعات کاملی را در اختیار کارفرمایان قرار دهند. به همین منظور
        بهتر است در این قسمت از رزومه به موارد زیر اشاره کنید تا در عین کوتاهی
        بتوانید بیشترین تاثیر را بر روی کارفرما بگذارید:
      </p>
      <p>
        اگر بتوانید سوابق شغلی خود را در قالب بالا بگنجانید، کارفرمایان تصویر
        روشنی از مسیر شغلی شما به دست خواهند آورد. در ادامه فهرستی از نکات مهم
        که در نوشتن سوابق شغلی باید رعایت کرد را برایتان آورده‌ایم.
      </p>
      <h2>نحوه نوشتن سابقه استخدام در رزومه</h2>
      <p>
        برای اینکه بتوانید در رزومه خود تاریخچه‌ای از استخدام بیاورید این موارد
        را دنبال کنید: مشاغل خود را به ترتیب لیست کنید. نام و محل شرکت را وارد
        کنید. عنوان شغلی خود را بنویسید. تاریخ استخدام را مشخص کنید. مهمترین
        دستاوردها و مسئولیت‌های خود را ذکر کنید. جایزه‌های مهم خود را عنوان
        کنید.
      </p>
      <h2>بایدها و نبایدهای نوشتن سوابق کاری در رزومه</h2>
      <p>
        مختصر بنویسید. نیازی نیست که هر آنچه در طول دوران فعالیت‌تان در یک
        مجموعه اتفاق افتاده را در این بخش شرح دهید. در عوض، کافیست مهم‌ترین
        مسئولیت‌های خود را فهرست کنید. آخرین سوابق شغلی خود را در بالاترین
        جایگاه قرار دهید. سعی کنید تا آخرین سابقه کاری خود یا شغلی که هم اکنون
        در آن مشغول به فعالیت هستید را در بالاترین قسمت بخش سوابق شغلی قرار
        دهید. از بولت‌پوینت و نشانه‌گذاری استفاده کنید. بولت‌پوینت‌ها و ایجاد
        فهرست به رزومۀ شما ساختاری منظم داده و مطالعه رزومه‌تان را برای کارفرما
        راحت می‌کنند. البته نباید در استفاده از آن‌ها افراط کنید. بهتر است بعد
        از توضیحات مختصری که نوشته‌اید، مهمترین موارد را به صورت فهرست بنویسید.
        از کلمات کلیدی مرتبط و مهم استفاده کنید. پس از نوشتن سوابق شغلی، یکبار
        آن‌ها را بخوانید. این بار سعی کنید کلمات کلیدی مهمی که در موقعیت
        شغلی‌تان مهم هستند را به آن‌ها اضافه کنید. این‌ کلمات کلیدی، توصیف‌کننده
        رزومه و سابقه شما هستند. از طرف دیگر، وجود این کلمات کلیدی در رزومه شما
        باعث می‌شوند کارفرمایان راحت‌تر شما را در نتایج جستجوی خود در بانک رزومه
        ایران تلنت پیدا کنند. از اعداد استفاده کنید. اعداد در رزومه به اندازه
        هزاران کلمه ارزشمند هستند زیرا کارفرمایان علاقه زیادی به نتایج قابل
        اندازه‌گیری دارند. بنابراین اگر تاثیر قابل اندازه‌گیری در کسب و کار
        داشته‌اید حتماً آن را در رزومه خود بیان کنید. مثلا بگویید که «استراتژی X
        سبب افزایش ۲۰% فروش شد» یا «در کمپین Y توانستیم ۲۰ هزار کاربر جذب کنیم».
        از کلمات کلیشه‌ای پرهیز کنید. برخی از کلمات به قدری در رزومه‌ها تکرار
        شده‌اند که دیگر معنای خود را از دست داده‌اند. برای مثال عبارات Creative،
        Problem Solver یا Thinking Outside the Box کلماتی از این دست هستند.
        استفاده از این کلمات ممکن است در رزومه اغراق‌آمیز به نظر برسد. بهتر است
        همه چیز را تا حد ممکن ساده و به واقعیت نزدیک نگه دارید. از افعال قدرتمند
        و غیر منفعل استفاده کنید. در مقابل کلمات کلیشه‌ای، کلماتی وجود دارند که
        رزومه شما را حرفه‌ای می‌کنند. توصیه ما به شما این است که تا حد ممکن از
        این افعال استفاده کنید. مثلا عبارات Developing، Researching، Creating،
        Achieved، Advised یا Negotiated جزو این دسته از عبارات هستند. در واقع،
        آنچه در این پاراگراف و پاراگراف قبل گفتیم به این معنا است که به جای
        استفاده از صفات، از افعال قدرتمندی استفاده کنید که بتوانید در جلسه
        مصاحبه از آن‌ها دفاع کنید. مهارت حل مسئله خود را پررنگ کنید. در آخر،
        باید گفت که کارفرمایان می‌خواهند بدانند که شما در حل مشکلات فعلی‌شان تا
        چه اندازه تاثیرگذار خواهید بود. اگر میخواهید کمی بیشتر از خودتان در
        رزومه بگویید، بهترین راه برای این کار این است که با یک توضیح مختصر،
        مهارت حل مسئله خود را برای کارفرما توصیف کنید. برای این کار می‌توانید از
        مدل PAR کمک بگیرد. PAR مخفف عبارت Problem – Action – Result است؛ به این
        معنی که در ابتدا مشکل را بیان کنید، سپس کارهایی که برای رفع آن مشکل
        انجام دادید را بنویسید و در نهایت، نتیجه را شرح دهید.
      </p>

      <h2>نمونه سوابق شغلی در رزومه ایران تلنت</h2>
      <p>
        یکی از سوالات مهم کارجویان از ایران تلنت این است که با توجه به انگلیسی
        بودن رزومه‌ها، آن‌ها چگونه باید سوابق شغلی خود را وارد کنند. همین موضوع
        دلیلی شد تا ما این مطلب آموزشی را برایتان تهیه کنیم. در ادامه شما
        می‌توانید یک نمونه سوابق شغلی بر اساس موارد گفته شده در بالا را مشاهده
        کنید (البته توصیه ما این است که مطلب مرتبط ساخت رزومه در ایران تلنت را
        یکبار پیش از تکمیل رزومه خود مطالعه نمایید). پس از ثبت نام در ایران تلنت
        از طریق منوی سمت راست در بالای صفحه، وارد اکانت خود شوید. پس از ورود به
        سایت، وارد داشبورد کاربری خواهید شد. حال از طریق منو بالای صفحه، بر روی
        گزینه My CV سپس روی Update CV کلیک کنید تا وارد مرحله ساخت و ویرایش
        رزومه خود شوید. پس از ورود به رزومه و وارد کردن اطلاعات شخصی مانند نام و
        نام‌خانوادگی، سن، شماره تماس و …، زمان آن است که سوابق شغلی خود را در
        ررزومه وارد نمایید.
      </p>

      <h2>موارد مهم در نوشتن سوابق شغلی</h2>
      <p>
        در ادامه هر یک از این موارد را با هم بررسی می‌کنیم (پُر کردن فیلدهایی که
        با ستاره قرمز رنگ مشخص شده‌اند، اجباری است): Job Title: در اینجا باید
        عنوان شغلی خود را به انگلیسی بنویسید مانند Sales Expert یا Marketing
        Manager Employment Type: در اینجا نوع همکاری خود را با آن مجموعه از بین
        گزینه‌های Full Time، Part Time، Internship یا Freelance انتخاب کنید.
        Company Name: در اینجا باید نام مجموعه یا وب سایت آن مجموعه را درج کنید.
        Company Size: در این قسمت می‌توانید سایز شرکت را انتخاب کنید. Job Role:
        در این قسمت باید حیطه‌ای که در آن فعالیت می‌کردید را مشخص کنید، مانند
        Sales & Marketing یا Accounting. Industry: صنعتی که شرکت در آن فعال بوده
        است را باید انتخاب کنید، مانند Banking یا HR & Recruitment. Seniority:
        در این قسمت باید میزان ارشد بودن خود را از بین موارد انتخاب کنید مانند
        Manager یا Experienced Professional. Location: در این قسمت می‌توانید
        کشور، استان و شهری که شرکت در آن قرار داشته است را وارد کنید. بازه زمانی
        اشتغال (From – To): در این قسمت مشخص می‌کنید که از چه تاریخی تا چه
        تاریخی (میلادی) در محل کار مورد اشاره حضور داشته‌اید. در این قسمت یک
        مبدل تاریخ شمسی به میلادی برای سهولت کار شما در نظر گرفته شده است (با
        نام Date Converter). ضمن اینکه اگر در حال حاضر در شرکت مربوطه مشغول به
        کار هستید، با فعال کردن گزینه I Currently Work Here این موضوع را به
        کارفرما اطلاع دهید. Description: این قسمت همان شرح وظایفی است که در بالا
        درباره آن صحبت کردیم که در ادامه نمونه‌ای از نوشتن شرح شغل در رزومه را
        توضیح خواهیم داد: اگر به یاد داشته باشید در بالا گفتیم که در نوشتن سابقه
        شغلی یا همان شرح شغل باید به ۴ مورد اشاره کنید: معرفی کوتاه از مجموعه‌ای
        که در آن فعالیت می‌کرده‌اید (یا در آن مشغول به کار هستید) معرفی شخصی که
        به او گزارش می‌دادید مهم‌ترین مسئولیت‌هایی که بر عهده داشتید مهم‌ترین
        دستاوردهایی که در دوران کاری خود در آن مجموعه به دست آورده‌اید
      </p>

      <h2>رزومه کارآموزی</h2>
      <p>
        رزومه کارآموزی سندی است که در آن مهم‌ترین مهارت‌ها، دستاوردها و همچنین
        سوابق کاری دانشجو آورده می‌شود تا بتواند نظر کارفرمایان و کارشناسان
        استخدام را جلب کند. این رزومه حاوی اطلاعات مهمی از جمله تحصیلات، سابقه
        کارآموزی و کاری، موفقیت‌ها و مهارت‌ها خواهد بود. رزومه کارآموزی کمی با
        رزومه کاری فرق دارد و عمده تفاوت آن در این است که، که در رزومه کارآموزی
        کارجو این اجازه را دارد که از موفقیت‌ها ودستاوردهای خود در دانشگاه
        بگویید و کارهای پاره وقت خود را برجسته کند.
      </p>
      <h2>جمع‌بندی</h2>
      <p>
        با رعایت نکات گفته شده در این مقاله مطمئناً خواهید توانست سوابق شغلی خود
        را به بهترین شکل در رزومه خود درج کنید و شرح شغلی برای خودتان بنویسید که
        برای کارفرما گویا، خوانا و قابل فهم باشد. اگر بتوانید سوابق شغلی خود را
        به خوبی در رزومه شرح دهید، مطمئناً کارفرمایان بهتر با توانایی‌ها و
        مهارت‌های شما آشنا خواهند شد. در صورتی که سوالی در این زمینه دارید
        میتوانید آن را در بخش کامنت‌ها با ما در میان بگذارید.
      </p>

      <h2>یک رزومه حرفه‌ای شامل چه اطلاعاتی است؟</h2>
      <img src="./assets/images/exp-2.webp" alt="" />

      <p>
        یکی از سوالاتی که برای کارجویان (به خصوص کارجویان تازه فارغ‌التحصیل)
        وجود دارد این است که رزومه باید شامل چه اطلاعاتی باشد. در ادامه خواهیم
        دید یک رزومه حرفه‌ای باید شامل چه اطلاعاتی باشد.
      </p>

      <h2>یک الگوی مناسب دارد</h2>
      <p>
        هدف رزومه باید این باشد که در قالبی صحیح، ارزش‌های خود را به کارفرما
        اثبات کند. نقطه شروع، برای نوشتن حرفه‌ای رزومه کجاست؟ رزومه خود را باید
        به شکلی تدوین کنید که برگ برنده‌های شما را به خوبی نشان دهد.
      </p>
      <ul>
        <li>
          به دنبال قالبی برای رزومه خود باشید که تمام مهارت‌ها، نقاط قوت و
          تجربیات شما را واضح نشان دهد.
        </li>
        <li>اطلاعات مخاطب خود را به سربرگ رزومه اضافه کنید.</li>
        <li>رزومه خود را به بخش‌های زیر تقسیم بندی کنید:</li>
        <li>هدر با اطلاعات تماس</li>
        <li>خلاصه‌ای از خودتان (درباره من) و هدف شغلی</li>
        <li>تجربه کاری</li>
        <li>تحصیلات</li>
        <li>مهارت‌ها</li>
        <li>
          بخش‌های اضافی (گواهینامه‌ها، مدارک غیر دانشگاهی، ترجیحات دیگر،
          پروژه‌ها و موارد از این دست)
        </li>
        <li>
          هنگام طراحی رزومه خود، از فضای سفید به خوبی استفاده کنید، دیزاین چشم
          نوازی برای رزومه خود انتخاب کنید و از فونت خوانا برای نوشتن استفاده
          کنید.
        </li>
        <li>
          رزومه چند صفحه باید باشد؟ اگر سابقه کاری شما بسیار زیاد است، پیشنهاد
          می‌کنیم که دو صفحه رزومه برای خودتان در نظر بگیرید. در غیر این صورت،
          رزومه‌های تک صفحه‌ای بسیار حرفه‌ای‌تر به نظر می‌رسند.
        </li>
        <li>
          رزومه خود را در نهایت به صورت PDF ذخیره کنید تا شکل و ظاهر آن حفظ شود
          و تغییر شکل ندهد. رزومه‌هایی با فرمت Word و سایر فرمت‌ها، در برخی
          سیستم‌ها به شکل به هم ریخته نمایش داده می‌شوند.
        </li>
      </ul>
      <p>
        به یاد داشته باشید که کارفرمایان معمولا به صورت آنلاین به دنبال افراد
        برای استخدام می‌گردند؛ بنابراین حضور خود در فضاهای آنلاین را پررنگ‌تر
        کنید و خلاصه‌ی فعالیت خود در بازار کار و مشخصات خود را در این فضاها
        مانند لینکدین، بهینه کنید تا شانس خود را برای گرفتن کار بیشتر کنید.
        می‌توانید در رزومه ساز ایران تلنت رزومه‌ای آنلاین بسازید و به این ترتیب،
        مهارت‌ها و تجربه خود را در معرض دید کارفرمایان قرار می‌دهید.
      </p>

      <h2>اطلاعات شخصی در رزومه</h2>
      <p>
        اطلاعات شخصی معمولاً شامل نام و نام خانوادگی، آدرس، تاریخ تولد و شماره
        تماس (تلفن ثابت و همراه) می‌شود. در گذشته به دلیل رعایت مسائل حرفه‌ای از
        اضافه کردن عکس به رزومه خودداری می‌کردند (زیرا در صورت موجود بودن عکس،
        نپذیرفتن درخواست کارجو بر اساس سن، جنسیت یا رنگ پوست آسان‌تر می‌شود).
        برای مثال در آمریکا و انگلیس معمولاً از عکس در رزومه استفاده نمی‌شود،
        اما در کشورهایی مانند فرانسه، بلژیک و آلمان مشکلی از این بابت وجود
        ندارد. با این حال، امروزه با گسترش اینترنت و شبکه‌های اجتماعی مانند
        لینکدین، استفاده از عکس در رزومه به امری اختیاری تبدیل شده است. اگر در
        رزومه خود از عکس استفاده می‌کنید، عکس‌تان باید از شانه به بالا باشد و
        بهتر است در آن لبخند بزنید.
      </p>
      <p>
        در مقاله دیگری در وبلاگ ایران تلنت، درباره بایدها و نبایدهای استفاده از
        عکس در رزومه توضیح داده‌ایم.
      </p>
      <h2>خلاصه یا هدف رزومه</h2>
      <p>
        پس از قرار دادن اطلاعات شخصی، می‌توانید و البته بهتر از خلاصه‌ای از خود
        و هدف رزومه‌تان بیان کنید. سراغ جملاتی کوتاه بروید که در عین کوتاه بودن
        بتوانند به بهترین وجه شما و هدف‌تان را بیان کنند. برای کسانی که دارای
        تجربه کاری کمی دارند، مانند فارغ التحصیلان دانشگاه، این بخش می‌تواند
        خیلی حیاتی باشد. خلاصه رزومه بیانیه کوتاهی است که از زبان شما تجربه کاری
        و مهارت‌های مرتبط با آن موقعیت شغلی را توصیف می‌کند.
      </p>
      <h2>تحصیلات</h2>
      <p>
        شما در رزومه خود باید به رشته تحصیلی و دانشگاهی که در آن تحصیل کرده‌اید،
        اشاره کنید. اگر مدارک دیگری نیز دارید بهتر است آن‌ها را نام ببرید.
      </p>
      <img src="./assets/images/exp-3.webp" alt="" />
    </div>
    <!--=============== FOOTER ===============-->
   @include('layouts.footer')

    <script defer src="http://localhost:8000/assets/js/main.js"></script>
  </body>
</html>
