<!DOCTYPE html>
<html lang="ps">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link
      href="https://cdn.jsdelivr.net/npm/remixicon@3.2.0/fonts/remixicon.css"
      rel="stylesheet"
    />
    <link
      href="https://fonts.googleapis.com/css2?family=Noto+Sans+Pashto:wght@400&display=swap"
      rel="stylesheet"
    />
    <link rel="stylesheet" href="./assets/css/style.css" />
    <link rel="stylesheet" href="./assets/css/guide.css" />

    <style>
      @font-face {
        font-family: "PashtoFont";
        src: url("fonts/PashtoFont.woff2") format("woff2"),
          url("fonts/PashtoFont.woff") format("woff");
      }

      body {
        font-family: "PashtoFont", Arial, sans-serif;
      }
    </style>

    <title>Guide Page</title>
  </head>
  <body>
   @include('layouts.header')
    <heading id="heading">
      <div id="heading-1">
        <h1>رزومه چیست و چگونه یک رزومه کاری حرفه‌ای بنویسیم؟</h1>
      </div>
    </heading>

    <div id="content">
      <h2>رزومه چیست؟</h2>
      <p>
        اگر به دنبال شغل هستید و می‌خواهید در شرکتی معتبر استخدام شوید، اولین
        اقدامی که برای تقاضای آن شغل باید انجام دهید این است که معرفی‌نامه‌ی خود
        را برای شرکت مورد نظر ارسال کنید یا در حقیقت باید رزومه خود را برای
        موقعیت شغلی بنویسید.
      </p>

      <p>
        در حقیقت، شما با ارسال معرفی‌نامه به کارفرما سعی می‌کنید اطلاعات دقیقی
        از شخصیت، تحصیلات و سوابق شغلی خود به کارفرما ارائه کنید. درست است که
        برای ساخت رزومه از چارچوب و قالب خاصی استفاده می‌شود، با این حال نحوه
        نوشتن رزومه کاری امری سلیقه‌ای است. مطمئناً رزومه شما هر چه زیباتر باشد
        و جزئیات بیشتری از سوابق شغلی شما ارائه کند، تاثیرگذارتر خواهد بود. اما
        رزومه چیست؟ در این نوشته قصد داریم نکات مهم حول نحوه نوشتن رزومه حرفه‌ای
        را به شما آموزش دهیم. بنابراین، اگر قصد تهیه یک رزومه حرفه‌ای و جامع را
        دارید، پیشنهاد می‌کنیم پیش از هر اقدامی، این مقاله از وبلاگ ایران تلنت
        را با دقت مطالعه کنید.
      </p>

      <p>
        پاسخ‌های مختلفی برای رزومه چیست وجود دارد. به عنوان مثال، بسیاری در پاسخ
        به این سوال تعریف زیر را ارائه می‌دهند:
      </p>

      <p>
        اما رزومه (Resume) سندی است حاوی سوابق تحصیلی، شغلی و دستاوردهای یک فرد
        که معمولاً جهت تقاضای یک موقعیت شغلی ارائه می‌شود. یک رزومه خوب، اطلاعات
        و تجربیات شما را به بهترین شکل ممکن به کارفرما منتقل می‌کند.
      </p>
      <p>
        در واقع، رزومه یک سند بازاریابی است که از طریق آن باید برای خودتان
        بازاریابی کنید. در این سند شما باید مهارت‌ها، توانایی‌ها، صلاحیت‌ها و
        تجارب خود را به کارفرما بفروشید. بنابراین هرچه خودتان را بهتر معرفی
        کنید، تصمیم‌گیری برای کارفرما راحت‌تر خواهد بود. یک رزومه حرفه‌ای باید
        به شکلی طراحی شود که اطلاعات مرتبط با شغل و ویژگی‌های شخصی شما را برجسته
        کند و نقاط ضعف شما را بپوشاند. بهتر است از همین ابتدا بدانید که هیچ
        راهکار مطلقی برای ساخت رزومه وجود ندارد. رزومه سندی است که به شما تعلق
        دارد و شما این اختیار را دارید به دلخواه خود آن را تزئین کنید. رزومه شما
        می‌تواند بر روی کاغذ، یک فایل PDF، یک صفحه از سایت شخصی یا حتی یک تی‌شرت
        (اگر کارفرمایتان به خلاقیت اهمیت ویژه‌ای می‌دهد) چاپ شود. با این حال، یک
        رزومه حرفه‌ای باید شامل موارد خاصی باشد. در حقیقت، کارفرما با دیدن
        رزومه‌ شما انتظار دارد اطلاعات مفیدی از شما به دست آورد. در ادامه این
        مقاله به شما خواهیم گفت که یک رزومه حرفه‌ای باید شامل چه اطلاعاتی باشد.
      </p>
      <h2>
        طول رزومه باید چقدر باشد؟ آیا در هنگام نوشتن رزومه باید به اندازه آن دقت
        کرد؟
      </h2>
      <p>
        یک رزومه استاندارد معمولاً بیشتر از دو برگه A4 نیست. رزومه استاندارد
        معمولاً حاوی اطلاعات مهمی از سوابق شغلی‌تان است و چندان وارد جزئیات
        نمی‌شود. برای درک درست از طول رزومه، در ابتدا باید تفاوت بین Resume و CV
        را بدانیم. Resume معمولاً یک یا دو صفحه است و اطلاعات شغلی و تحصیلی شما
        را به صورت مختصر و تیتروار بیان می‌کند. کارجو باید Resume خود را برای هر
        موقعیت شغلی تطبیق دهد. در Resume نیازی نیست که همه چیز به ترتیب تاریخ
        نوشته شود. همچنین، الزامی وجود ندارد که Resume بیانگر تمام سوابق
        شغلی‌تان باشد. از طرف دیگر، مفهومی به نام CV وجود دارد. CV (که مخفف
        عبارت Curriculum Vitae است) سندی دو یا چند صفحه‌ای است که اطلاعات شخصی،
        سوابق و دستاوردهای شغلی کارجو را با جزئیات دقیق نمایش می‌دهد. همچنین، در
        هنگام نوشتن CV باید سوابق تحصیلی و دستاوردهای شخصی مانند مقالات و کتب
        چاپ شده، افتخارات و جوایز نیز ذکر شوند. CV معمولاً باید بر اساس ترتیب
        زمانی نوشته شود. چنین کاری باعث می‌شود تا کارفرما دید بهتری نسبت به مسیر
        شغلی‌تان به دست آورد. CV معمولاً ثابت است و برای موقعیت‌های شغلی مختلف
        تغییر نمی‌کند. معمولاً در ایران زمانی که از رزومه صحبت می‌شود منظور
        رزومه‌ای است که با دقت CV نوشته شده باشد. نکاتی هم که در این مقاله بیان
        می‌شود بر این اساس گردآوری شده‌اند. اگر تعداد صفحات رزومه‌تان زیاد است
        با انتخاب یک فونت مناسب، استفاده از جدول و نشانه‌گذاری می‌توانید تعداد
        صفحات را به شکل قابل ملاحظه‌ای کاهش دهید.
      </p>
      <h2>انواع مختلف رزومه</h2>
      <p>رزومه‌ها معمولاً به چهار روش نوشته می‌شوند:</p>
      <ul>
        <li>
          به ترتیب زمانی (Chronological): در این نوع رزومه، سابقه شغلی‌تان را بر
          اساس تاریخ می‌نویسید. در این رزومه، معمولاً آخرین سوابق شغلی در ابتدای
          رزومه نوشته می‌شوند. تهیه رزومه Chronological، راحت‌ترین و رایج‌ترین
          روش تهیه رزومه است. رزومه‌ای که به ترتیب زمانی نوشته شده باشد معمولاً
          پرجزئیات، قابل فهم و زندگینامه‌گونه هستند و برای دانشجویانی که سابقه
          کاری خوبی نیز دارند بسیار مفید هستند.
        </li>
        <li>
          عملکردی (Functional): این نوع رزومه‌ها معمولاً برای موقعیت‌های شغلی
          خاص ایجاد می‌شوند. در این نوع رزومه، کارجو سعی می‌کند تا تنها بر روی
          مهارت‌ها و سوابقی تمرکز کند که با موقعیت شغلی فعلی در ارتباط هستند.
          این نوع رزومه برای موقعیت‌های شغلی مدیریتی بسیار کاربردی است.
        </li>
        <li>
          عملکردی (Functional): این نوع رزومه‌ها معمولاً برای موقعیت‌های شغلی
          خاص ایجاد می‌شوند. در این نوع رزومه، کارجو سعی می‌کند تا تنها بر روی
          مهارت‌ها و سوابقی تمرکز کند که با موقعیت شغلی فعلی در ارتباط هستند.
          این نوع رزومه برای موقعیت‌های شغلی مدیریتی بسیار کاربردی است.
        </li>
        <li>
          هدفمند (Targeted): یک رزومه هدفمند می‌تواند زمانی، کاربردی یا ترکیبی
          باشد، اما به طور خاص برای موقعیتی که برای آن درخواست می‌کنید،
          هدف‌گذاری شده است. بخش‌های مربوط به سوابق کاری، مهارت‌ها و تحصیلات با
          توجه به کلمات کلیدی شرح شغلی کامل شده‌اند. رزومه هدفمند به ویژه هنگام
          درخواست آنلاین بسیار کاربردی است و در زمانی که رزومه‌ها با ابزارهای
          آنلاین بررسی می‌شوند، بسیار عالی عمل خواهند کرد.
        </li>
      </ul>

      <p>
        همچنین رزومه کاربردها و انواع مختلف دیگر نیز دارد که این موارد عبارت‌اند
        از:
      </p>
      <h2>رزومه کاری</h2>
      <p>
        رزومه کاری همان مدل مرسوم و متداولی است که از رزومه می‌شناسیم و معمولا
        نیز حاوی اطلاعات کامل از سابقه کار، مهارت‌ها، مدارک تحصیلی، توانایی‌ها،
        دستاوردها، همچنین شرح حالی از فرد است. این مدل رزومه را می‌توان
        کامل‌ترین نوع رزومه نامید، چرا که نه مانند رزومه تحصیلی سابقه کاری کاری
        در آن کم است و نه مانند رزومه تحصیلی تنها محدود به مدارک تحصیلی می‌شود.
      </p>

      <h2>رزومه تحصیلی</h2>
      <p>
        رزومه تحصیلی سندی است که در آن محققان و تحصیل کرده‌ها از آن برای درخواست
        همکاری در مراکز علمی، آموزشی و دانشگاهی استفاده می‌کنند. این نوع رزومه
        نیز مانند رزومه کاری می‌تواند اطلاعات مربوط به سوابق تحصیلی، سوابق
        استخدامی و شغلی را شامل شود، اما در کنار آن سوابق کارهای تحقیقاتی و
        تدریس در دانشگاه‌ها، سابقه انتشار مقاله، جوایز و دستاوردهای علمی و
        بورسیه‌های تحصیلی را نیز شامل می‌شود. در این نوع رزومه، بیشتر باید روی
        سوابق علمی و تجربه کار در مراکز آموزشی تمرکز کرد.
      </p>

      <h2>رزومه کارآموزی</h2>
      <p>
        رزومه کارآموزی سندی است که در آن مهم‌ترین مهارت‌ها، دستاوردها و همچنین
        سوابق کاری دانشجو آورده می‌شود تا بتواند نظر کارفرمایان و کارشناسان
        استخدام را جلب کند. این رزومه حاوی اطلاعات مهمی از جمله تحصیلات، سابقه
        کارآموزی و کاری، موفقیت‌ها و مهارت‌ها خواهد بود. رزومه کارآموزی کمی با
        رزومه کاری فرق دارد و عمده تفاوت آن در این است که، که در رزومه کارآموزی
        کارجو این اجازه را دارد که از موفقیت‌ها ودستاوردهای خود در دانشگاه
        بگویید و کارهای پاره وقت خود را برجسته کند.
      </p>
      <h2>رزومه آنلاین</h2>
      <p>
        رزومه آنلاین کمی با آنچه شما به عنوان سند بازاریابی می‌سازید، فرق دارد.
        در رزومه کاری خود شما تنظیم کننده قالب و بایدها و نبایدهای رزومه هستید،
        اما در رزومه آنلاین این شرکت‌ها هستید که تعیین می‌کنند چه بخشی در رزومه
        باید باشد و کدام بخش‌ها باید پر شوند. رزومه‌های آنلاین همان فرم‌هایی
        هستند که در صفحه فرصت‌های شغلی کسب و کارها مشاهده می‌کنید و شامل تمام
        موارد موجود در رزومه می‌شوند. کارجو برای استخدام در شرکتی، به صفحه
        فرصت‌های شغلی آن شرکت در وب‌سایت سر می زند و برای هر موقعیت شغلی رزومه
        آنلاین پر می‌کند.
      </p>

      <h2>یک رزومه حرفه‌ای شامل چه اطلاعاتی است؟</h2>
      <img
        src="./assets/images/pexels-august-de-richelieu-4427431.jpg"
        alt=""
      />

      <p>
        یکی از سوالاتی که برای کارجویان (به خصوص کارجویان تازه فارغ‌التحصیل)
        وجود دارد این است که رزومه باید شامل چه اطلاعاتی باشد. در ادامه خواهیم
        دید یک رزومه حرفه‌ای باید شامل چه اطلاعاتی باشد.
      </p>

      <h2>یک الگوی مناسب دارد</h2>
      <p>
        هدف رزومه باید این باشد که در قالبی صحیح، ارزش‌های خود را به کارفرما
        اثبات کند. نقطه شروع، برای نوشتن حرفه‌ای رزومه کجاست؟ رزومه خود را باید
        به شکلی تدوین کنید که برگ برنده‌های شما را به خوبی نشان دهد.
      </p>
      <ul>
        <li>
          به دنبال قالبی برای رزومه خود باشید که تمام مهارت‌ها، نقاط قوت و
          تجربیات شما را واضح نشان دهد.
        </li>
        <li>اطلاعات مخاطب خود را به سربرگ رزومه اضافه کنید.</li>
        <li>رزومه خود را به بخش‌های زیر تقسیم بندی کنید:</li>
        <li>هدر با اطلاعات تماس</li>
        <li>خلاصه‌ای از خودتان (درباره من) و هدف شغلی</li>
        <li>تجربه کاری</li>
        <li>تحصیلات</li>
        <li>مهارت‌ها</li>
        <li>
          بخش‌های اضافی (گواهینامه‌ها، مدارک غیر دانشگاهی، ترجیحات دیگر،
          پروژه‌ها و موارد از این دست)
        </li>
        <li>
          هنگام طراحی رزومه خود، از فضای سفید به خوبی استفاده کنید، دیزاین چشم
          نوازی برای رزومه خود انتخاب کنید و از فونت خوانا برای نوشتن استفاده
          کنید.
        </li>
        <li>
          رزومه چند صفحه باید باشد؟ اگر سابقه کاری شما بسیار زیاد است، پیشنهاد
          می‌کنیم که دو صفحه رزومه برای خودتان در نظر بگیرید. در غیر این صورت،
          رزومه‌های تک صفحه‌ای بسیار حرفه‌ای‌تر به نظر می‌رسند.
        </li>
        <li>
          رزومه خود را در نهایت به صورت PDF ذخیره کنید تا شکل و ظاهر آن حفظ شود
          و تغییر شکل ندهد. رزومه‌هایی با فرمت Word و سایر فرمت‌ها، در برخی
          سیستم‌ها به شکل به هم ریخته نمایش داده می‌شوند.
        </li>
      </ul>
      <p>
        به یاد داشته باشید که کارفرمایان معمولا به صورت آنلاین به دنبال افراد
        برای استخدام می‌گردند؛ بنابراین حضور خود در فضاهای آنلاین را پررنگ‌تر
        کنید و خلاصه‌ی فعالیت خود در بازار کار و مشخصات خود را در این فضاها
        مانند لینکدین، بهینه کنید تا شانس خود را برای گرفتن کار بیشتر کنید.
        می‌توانید در رزومه ساز ایران تلنت رزومه‌ای آنلاین بسازید و به این ترتیب،
        مهارت‌ها و تجربه خود را در معرض دید کارفرمایان قرار می‌دهید.
      </p>

      <h2>اطلاعات شخصی در رزومه</h2>
      <p>
        اطلاعات شخصی معمولاً شامل نام و نام خانوادگی، آدرس، تاریخ تولد و شماره
        تماس (تلفن ثابت و همراه) می‌شود. در گذشته به دلیل رعایت مسائل حرفه‌ای از
        اضافه کردن عکس به رزومه خودداری می‌کردند (زیرا در صورت موجود بودن عکس،
        نپذیرفتن درخواست کارجو بر اساس سن، جنسیت یا رنگ پوست آسان‌تر می‌شود).
        برای مثال در آمریکا و انگلیس معمولاً از عکس در رزومه استفاده نمی‌شود،
        اما در کشورهایی مانند فرانسه، بلژیک و آلمان مشکلی از این بابت وجود
        ندارد. با این حال، امروزه با گسترش اینترنت و شبکه‌های اجتماعی مانند
        لینکدین، استفاده از عکس در رزومه به امری اختیاری تبدیل شده است. اگر در
        رزومه خود از عکس استفاده می‌کنید، عکس‌تان باید از شانه به بالا باشد و
        بهتر است در آن لبخند بزنید.
      </p>
      <p>
        در مقاله دیگری در وبلاگ ایران تلنت، درباره بایدها و نبایدهای استفاده از
        عکس در رزومه توضیح داده‌ایم.
      </p>
      <h2>خلاصه یا هدف رزومه</h2>
      <p>
        پس از قرار دادن اطلاعات شخصی، می‌توانید و البته بهتر از خلاصه‌ای از خود
        و هدف رزومه‌تان بیان کنید. سراغ جملاتی کوتاه بروید که در عین کوتاه بودن
        بتوانند به بهترین وجه شما و هدف‌تان را بیان کنند. برای کسانی که دارای
        تجربه کاری کمی دارند، مانند فارغ التحصیلان دانشگاه، این بخش می‌تواند
        خیلی حیاتی باشد. خلاصه رزومه بیانیه کوتاهی است که از زبان شما تجربه کاری
        و مهارت‌های مرتبط با آن موقعیت شغلی را توصیف می‌کند.
      </p>
      <h2>تحصیلات</h2>
      <p>
        شما در رزومه خود باید به رشته تحصیلی و دانشگاهی که در آن تحصیل کرده‌اید،
        اشاره کنید. اگر مدارک دیگری نیز دارید بهتر است آن‌ها را نام ببرید.
      </p>
      <img src="./assets/images/pexels-andrea-piacquadio-3779409.jpg" alt="" />

      <p>
        یکی از نکات مهمی که در هنگام نوشتن سوابق شغلی باید رعایت کنید این است که
        از کلماتی استفاده کنید که شما را شخصی فعال معرفی کنند. برای مثال کلماتی
        مانند برنامه‌ریزی، توسعه و هماهنگی می‌توانند حس خوبی به کارفرما منتقل
        کنند. هنگام نوشتن سوابق شغلی، سعی کنید بر روی کار گروهی تمرکز کنید. حتی
        اگر سابقه کاری‌تان مربوط به کار در رستوران یا کافی شاپ است بهتر است به
        جای نوشتن عبارات کلیشه‌ای، از تجاربی که هنگام ارائه خدمات به مشتریان یا
        مدیریت اعتراضات مشتریان بنویسید. همچنین سعی کنید مهارت‌های خود را بر
        اساس نوع شغلی که می‌خواهید به دست آورید، اولویت‌بندی کنید. برای مثال
        شغلی مرتبط با امور مالی نیازمند مهارت‌های تحلیلی و آماری است، در صورتی
        که شغلی مرتبط با بازاریابی به مهارتی مانند فن مذاکره نیازمند است. در
        مطلب آموزش نوشتن سوابق کاری در رزومه به صورت مفصل درباره این موضوع صحبت
        کرده‌ایم
      </p>
      <h2>تسلط به زبان‌های مختلف را در رزومه بیاورید</h2>
      <p>
        قرار دادن این مورد در رزومه الزامی نیست، اما اگر می‌خواهید در یک محیط
        بین المللی کار کنید، ذکر تسلط به زبان‌های مختلف در رزومه می‌تواند
        امتیازاتی برای شما به همراه داشته باشد.
      </p>
      <h2>علایق و دستاوردها</h2>
      <p>
        توضیحات مرتبط با این بخش باید کوتاه و مختصر باشد. هر چقدر سنتان بیشتر
        می‌شود، الویت‌ها و علایق شما در رزومه، به مرور کوتاه‌ و پر اهمیت‌
        می‌شود. از عبارات و جملات کلیشه‌ای مانند “معاشرت با دوستان” استفاده
        نکنید. همچنین بهتر است برای نظم‌بخشی بصری به رزومه، از علامت‌گذاری و
        بولت پوینت برای دسته‌بندی علایق خود استفاده کنید.
      </p>
      <h2>سخن نهایی درباره نحوه نوشتن رزومه نویسی</h2>
      <p>
        مطمئناً نوشتن رزومه حرفه‌ای کاری دشوار و زمانبر است. با این حال داشتن یک
        رزومه خوب، اولین قدم برای رسیدن به شغل رویایی است. به طور خلاصه یک رزومه
        حرفه‌ای، رزومه‌ای است که در مدت زمان کوتاهی بتواند توجه کارفرما را به
        خود جلب کند و او را برای برقراری تماس با کارجو ترغیب کند. اگر رزومه
        نویسی را کاری غیرممکن می‌دانید، اصلاً نگران نباشید. در حال حاضر، تمامی
        وب‌سایت‌های کاریابی ابزار آنلاین رزومه ساز دارند و آن را به رایگان در
        اختیار کاربران خود قرار می‌دهند. این ابزارها، قالب‌های رزومه با فیلدهای
        ضروری را به شکل یک فرم در اختیار کاربران قرار می‌دهند. به این ترتیب،
        کاربران اطلاعات خود را داخل فرم مورد نظر وارد کرده و رزومه نهایی خود را
        دانلود می‌کنند. اگر رزومه ندارید همین الان می‌توانید با استفاده از رزومه
        ساز ایران تلنت، رزومه خود را در چند دقیقه بسازید. اگر تجربه خاصی در
        نوشتن رزومه دارید یا تصور می‌کنید که ما نکات مهم دیگری را فراموش
        کرده‌ایم، خوشحال می‌شویم نظرات شما را در این رابطه بدانیم.
      </p>
    </div>
    <!--=============== FOOTER ===============-->
   @include('layouts.footer')
    <script src="http://localhost:8000/assets/js/main.js"></script>
  </body>
</html>
